{
  "posts": [
    {
      "id": 1,
      "autor": "Clara Fernández",
      "titulo": "¿Por qué es importante la moda ecológica?",
      "contenido": "Con hechos como estos ya no basta con decir qué tragedia, pobre gente y seguir mirando para otro lado. Ese accidente es solo la punta del iceberg de toda una industria altamente tóxica, la textil convencional, y de un modo de vida, el hiperconsumismo, que está perjudicándonos a todos los niveles: a nivel humano y social, a nivel medioambiental, a nivel de salud y también a nivel ético o moral. A nivel humano y social con accidentes como el de Bangladesh y otros menos sonados, o simplemente con fábricas en las que trabajan cada día personas, sí personas como tu y como yo, pero en condiciones lamentables y sin ningún sistema de pensiones o seguridad laboral. Ni que decir tiene que hablar a esta gente de sentirse parte importante de un proyecto, de conciliación, o de desarrollo personal y profesional son palabras mayores que con la situación actual no se pueden si quiera plantear. A nivel medioambiental, ya que la industria textil convencional es responsable de gran parte de la contaminación a nivel mundial. La explicación es muy sencilla: necesita altos consumos de agua, energía y reactivos químicos y genera una gran cantidad de residuos que se vierten directamente a los ríos."
    },
    { 
      "id": 2,
      "autor": "Clara Fernández",
      "titulo": "Una vida Slow Life",
      "contenido": "Casi sin darme cuenta siempre he preferido ir a contra corriente, pero he de reconocer que me gusta esto del Slowlife a pesar de estar tan de moda últimamente.  Eso sí, mi forma de entenderlo creo que no es del todo convencional.  Quizá los expertos en este modo de vida tan nuevo y antiguo a la vez se rasguen las vestiduras con mi forma de definirlo pero así es como yo entiendo una vida Slowlife: Darme un paseo andando hasta el cine en lugar de descargarme una película en internet, rebuscar en una librería o biblioteca hasta encontrar un fabuloso libro impreso e ilustrado y tocar su polvo y sus texturas, ahorrar durante meses para comprarme un carísimo vestido nada convencional que llevo tiempo buscando y que dentro de 10 años estará como nuevo, disfrutar de la sensación incomparable que deja un trabajo bien hecho o una dura clase de spinning en la que lo he dado todo, una conversación tranquila y profunda con una amiga de verdad a la que no tienes que ocultarle nada o fingir que todo va “super, super” bien, pasarme una hora cortando taquitos pequeños con Edu para prepararnos una ensalada fabulosa mientras escuchamos jazz y conversamos sobre la semana, salir a la calle casi en pijama y sin maquillar y no preocuparme por el qué dirán, ir a una reunión en bicicleta mientras escucho mi podcast favorito y saltarme todos los semáforos, eso sí nunca por la acera y respetando la prioridad."
    },
    { 
      "id": 3,
      "autor": "Clara Fernández",
      "titulo": "¡Qué cara es la moda sostenible!",
      "contenido": "Hace ya mucho tiempo que, sin conocer ninguno de esos datos, apuesto por la ropa de calidad en lugar de por la cantidad. Siempre he preferido comprarme una camiseta dos o tres veces más cara que me encanta y que sigo poniéndome muchos años después a comprarme 5 camisetas baratas por temporada y tirarlas al final del año por que están destrozadas. Un precio alto no significa necesariamente mayor calidad y mucho menos sostenibilidad pero sí es cierto que una prenda sostenible implica, al menos a día de hoy con volúmenes bajos de producción, un precio más elevado. Siempre he pensado que apostar por estos valores era una simple cuestión de carácter o consecuencia de mi “manía” por diferenciarme pero ahora me doy cuenta de que es un valor que deberíamos inculcar a las futuras generaciones."
    }
  ]
}